words = [
    'Козел', 'Лошарик', 'Пчел', 'Ты че', 'Гелим гелим на валике...', 'опа вуотер флип Челендж',
    'Ок, размялись, разогревают котлетки', 'Он еще мало изучен', 'Ты еблан?', 'Да', 'Нет', 'ну давай',
    'запульни её на орбиту', 'по статусу черт', 'да заткнись уже', 'фух', 'еще один миллион долларов',
    'еще один миллион огузков', 'огузок', 'огузок теперь тебе точно @)!$*', 'опана', 'мдааа', 'ешь котлетки',
    'пока горячие', 'мммммм вкусняшки', 'оп миссклик', 'извиняюсь', 'ауф', 'еее', 'молодой мальчик деньги 2021',
    'да ну на...', 'щас выбесишь', 'заканчивай, у меня вопрос встал', 'не понял', 'я запрещаю вам это делать', 'хватит',
    'мы стали забывать', 'привет', 'капитан Кенгуру', 'пися против жопы', 'абалдеть блять', 'рисковый', 'не знаю как вы',
    'толма с виноградными листьями', 'лада веста', 'бэ эм вэ', 'главный суетолог 2021', 'суита...', 'страха нет',
    'траха нет', 'АаааааААААААААААааааАаа', 'открыл рот и молчит', 'чел ты...', 'такой крутой парень', 'пипеец', 'вааау',
    'такая крутышка', 'есть ещё вопросы?', 'тильтует', 'че ворота открыты', 'дядя витя', 'сомнительный творожок', 'манияя',
    'даяпьянынабугати', 'стручок', 'вот он', 'гений мысли', 'гей мысли', 'fucking slave', 'dungeon master',
    'вкусный эчпочмак', 'православненько', 'Как говорится', 'Гей Юсак', '*Смена Религии*', 'Эй, посмотри',
    'Два мульта на мне часы', 'а мало ляма наминало оооу', 'чувачок', 'свин', 'плешивая скотобойня',
    'гнать ссаными тряпками', 'хочу сливы', 'абонент кайфует', 'ммммммммМММММммм', 'Саббуфер вылетит', 'тупачек'
]